
/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "3MU-Vd-Xp6"; */
"3MU-Vd-Xp6.title" = "Genişlik";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "C1b-Gm-bh9"; */
"C1b-Gm-bh9.title" = "İptal";

/* Class = "NSWindow"; title = "New Pattern Layer"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Yeni Desen Katmanı";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "LDO-Wx-yjh"; */
"LDO-Wx-yjh.title" = "Tamam";

/* Class = "NSTextFieldCell"; title = "Height"; ObjectID = "Y00-8Y-oTr"; */
"Y00-8Y-oTr.title" = "Yükseklik";

/* Class = "NSTextFieldCell"; title = "x"; ObjectID = "wth-Vo-7n2"; */
"wth-Vo-7n2.title" = "x";
